{
  "termsOfUseHeader": "Terms of Use",
  "acceptingFollowingTermsParagraph": "Please read and accept the following terms of use (Terms) carefully before using My File. By accessing My File, you understand and agree to these terms.",
  "defitionTitle": "I. Definitions",
  "definitionsParagraph": "a. Account: an account that a User creates to use My File.<br/> b. Defined location or jurisdiction: the {{jurisdiction}}.<br/> c. User: a person who, on their own or with the assistance of another, has created an Account to use My File.<br/> d. My File: This My File, where a User can upload, store, and share documents with {{jurisdiction}} agencies.<br/>",
  "purposeTitle": "II. Purpose",
  "purposeParagraph": "a. My File is a free, simple, and secure tool for users to store and share any documents required by {{jurisdiction}} agencies to apply for {{jurisdiction}} programs and benefits; to reduce the overall effort expended by residents to retrieve and produce documentation necessary to receive services from {{jurisdiction}}; and to improve the provision of government services.<br/> b. Users may use My File to:<br/>i. store documents that may be needed to apply for {{jurisdiction}} services;<br/> ii. share documents with {{jurisdiction}} agencies; and<br/> iii. provide feedback on My File.",
  "useTitle": "III. Use",
  "useParagraph": "a. The {{jurisdiction}} does not guarantee that information uploaded to My File will be accepted by all {{jurisdiction}} agencies.<br/> b. By sharing a document with a {{jurisdiction}} agency, Users grant to that Jurisdiction agency permission to download, retain, and use the document for any purpose the {{jurisdiction}} agency would use a similar document submitted physically.<br/> c. My File allows Users to delete documents stored in My File. This feature does not affect copies of documents that have been downloaded by {{jurisdiction}} agencies.<br/>d.",
  "scopeTitle": "IV. Scope",
  "scopeParagraph": "a. These Terms set forth the rights and responsibilities of Users.<br/> b. These Terms are effective upon the User’s acceptance of the terms<br/> c. If a person is authorized by a User to assist a User in creating or using an Account on My File, the User represents that the person:<br/> i. has the full legal authority to bind the User to these Terms;<br/> ii. the person has have read and understands these Terms; and<br/> iii. the person agrees, on behalf of the User, to these Terms.",
  "reservedRights": "",
  "declineTOU": "Decline & log out",
  "acceptTOU": "Agree"
}
