{
  "termsOfUseHeader": "Terms of Use",
  "acceptingFollowingTermsParagraph": "Please read and accept the following terms of use (Terms) carefully before using My File. By accessing My File, you understand and agree to these terms.",
  "defitionTitle": "I. Definitions",
  "definitionsParagraph": "a. Account: an account that a User creates to use the Datalocker.<br/> b. Jurisdiction: the {{jurisdiction}}.<br/> c. User: a person who, on their own or with the assistance of another, has created an Account to use the Datalocker.<br/> d. Datalocker: This Datalocker, where a User can upload, store, and share documents with Jurisdiction agencies.<br/> e..ID: the Jurisdiction’s centralized user authentication and self-service account management system.",
  "purposeTitle": "II. Purpose",
  "purposeParagraph": "a. The Jurisdiction has created this Datalocker to provide a free, simple, and secure tool for New Yorkers to store and share any documents required by Jurisdiction agencies to apply for Jurisdiction programs and benefits; to reduce the overall effort expended by residents to retrieve and produce documentation necessary to receive services from the Jurisdiction; and to improve the provision of government services.<br/> b. Users may use the Datalocker to:<br/>i. store documents that may be needed to apply for Jurisdiction services;<br/> ii. share documents with Jurisdiction agencies; and<br/> iii. provide feedback on the Datalocker.",
  "useTitle": "III. Use",
  "useParagraph": "a. The Jurisdiction does not guarantee that information uploaded to the Datalocker will be accepted by all Jurisdiction agencies.<br/> b. By sharing a document with a Jurisdiction agency, Users grant to that Jurisdiction agency permission to download, retain, and use the document for any purpose the Jurisdiction agency would use a similar document submitted physically.<br/> c. The Datalocker allows Users to delete documents stored in the Datalocker. This feature does not affect copies of documents that have been downloaded by Jurisdiction agencies.<br/>d. Login for Datalocker is managed by.ID.",
  "scopeTitle": "IV. Scope",
  "scopeParagraph": "a. These Terms set forth the rights and responsibilities of Users.<br/> b. These Terms supplement the Terms of Use for.gov, the Privacy Policy for.gov, and.ID’s Terms of Use. By using this Datalocker, Users agree to those Terms.<br/> c. These Terms are effective upon the User’s acceptance of the terms<br/> d. If a person is authorized by a User to assist a User in creating or using an Account on the Datalocker, the User represents that the person:<br/> i. has the full legal authority to bind the User to these Terms;<br/> ii. the person has have read and understands these Terms; and<br/> iii. the person agrees, on behalf of the User, to these Terms.",
  "reservedRights": "2025, {{jurisdiction}}",
  "declineTOU": "Decline & log out",
  "acceptTOU": "Agree"
}
