{
  "supportPageTitle": "Support",
  "aboutMyFileTitle": "About My File (EXAMPLE/PLACEHOLDER)",
  "aboutMyFileParagraphOne": "My File allows families to upload and share documents with agencies during their applications for shelter. It is also a safe and secure place for families to store their private documents for safekeeping to download and use for other things.",
  "aboutMyFileParagraphTwo": "Paragraph 2 (EXAMPLE/PLACEHOLDER)",
  "aboutMyFileParagraphThree": "My File can be accessed via web browser on desktop and mobile devices. It is an open source tool.",
  "aboutMyFileParagraphFour": "My File is currently in pilot.",
  "frequentlyAskedQuestions": "Frequently Asked Questions",
  "FAQQuestionOne": "What is My File?",
  "FAQAnswerOne": "My File allows families to upload and share documents with the Department of Homeless Services (DHS) during their applications for shelter. It is also a safe and secure place for families to store their private documents for safekeeping.",
  "FAQQuestionTwo": "Do I have to pay to use My File?",
  "FAQAnswerTwo": "No. My File is free to use.",
  "FAQQuestionThree": "How do I add my documents to My File?",
  "FAQAnswerThree": "After you login, select “Add your first document” to upload an existing file stored on your device or choose “Take a Photo” to scan a new document.",
  "FAQQuestionFour": "How do I share my documents with DHS?",
  "FAQAnswerFour": "After you’ve uploaded or photographed your documents, select “Share a File” in the top right corner and select which files you’d like to share.",
  "FAQQuestionFive": "Do I have to use My File to share documents with DHS during my application?",
  "FAQAnswerFive": "No. My File is an option for families. It isn’t required. However, it may make sharing documents easier for those who choose to use it. Submitting paper documents in-person will always remain an option.",
  "FAQQuestionSix": "Who has access to the documents I shared through My File?",
  "FAQAnswerSix": "Once you share documents to DHS through My File only the DHS team at the PATH intake center will have the ability to view and download the documents you shared.",
  "FAQQuestionSeven": "Is My File secure?",
  "FAQAnswerSeven": "We are committed to ensuring that My File is as secure as possible to protect your privacy. Documents you store on My File will be safely stored on the City’s secure servers. Since documents are stored in the cloud, you can access them from anywhere on any device with an internet connection. Only you have access to your documents until you share them with the DHS PATH center using My File. More technical information about how we protect your documents and information: We encrypt all data end-to-end and any data we store is fully encrypted at rest. End-to-end encryption ensures only authorized users can access documents and unauthorized parties cannot access private information being stored by or transferred from, or sent to or from, My File. The system is built and run in compliance with the Health Insurance Portability and Accountability Act (HIPAA) to further ensure the best privacy practices and protections for users.",
  "FAQQuestionEight": "Can I delete my documents from My File?",
  "FAQAnswerEight": "Yes, documents can be deleted at any time by users. However, once documents are shared to DHS employees may download and save your documents to submit as proof for your application. DHS may still have copies to support your case even if you unshare or delete them from My File.",
  "FAQQuestionNine": "Can anyone use My File?",
  "FAQAnswerNine": "My File is in a “pilot stage.” The pilot stage means My File is only being offered to families seeking shelter at the PATH center. We will learn what works about My File, what we can improve, and continue to make it better as we offer it to more residents and allow you to use it for other services offered by the City. At the end of the pilot period, will delete all currently stored user data from My File.",
  "FAQQuestionTen": "Can I download My File from an app store?",
  "FAQAnswerTen": "No, My File is not an app that you need to download. It is available online. My File can be accessed via web browser on desktop and mobile devices."
}
